Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3221.html.tmx
Source language: sme
Languages: nob

source: Sámediggi hui duhtavaš válgabargguin
nob: Sametinget fornøyd med valgavviklingen

source: Sámediggeválgga boađus ii leat goassege ovdal leamaš čielggas nu johtilit go dán válggas .
nob: - Aldri har resultatet fra sametingsvalget vært klart så tidlig som ved dette valget .

source: - Sámediggi lea hui duhtavaš válgabargguin , lohká gulahallandirektevra Jan Roger Østby .
nob: Sametinget er meget fornøyd med valgavviklingen , sier kommunikasjonsdirektør Jan Roger Østby .

source: Almmuhan Balto , Randi Romsdal .
nob: Publisert av Balto , Randi Romsdal .

source: Maŋimustá rievdaduvvon 16.09.2009
nob: Sist endret 16.09.2009

source: Sara Marja Magga
nob: Jan Roger Østby , GUL direktør Sara Marja Magga

source: Gielddaid čeahpes válgamielbargiid geažil čájehuvvo ahte áirrasjuohku mii bođii diibmo beal golmmas válgaija lea viehka sihkar .
nob: Takket være dyktige valgmedarbeidere i kommunene viser mandatfordelingen fra klokken halv fire valgnatten seg å være temmelig sikker .

source: Válgaortnet maid Sámediggi lea láhččán lea bures lihkostuvvan , lohká gulahallandirektevra Jan Roger Østby .
nob: Valgordningen som Sametinget har lagt opp til har vært vellykket , sier kommunikasjonsdirektør Jan Roger Østby .

source: Buot gielddat galget gaskavahku dii. 15.00 rádjái sáddet jienastanlihpuid viidáseappot loahpalaš lohkamii válgabiire lohkanválgastivrii .
nob: Alle kommunene skal innen onsdag kl.15 . 00 sende stemmene videre til opptellingsvalgstyret i valgkretsen for endelig opptelling .

source: Lohkanválgastivra čađaha loahpalaš lohkama ja juohká mandáhtaid .
nob: Endelig opptelling for hele kretsen og kåring av mandatene skjer hos opptellingsvalgstyret .

source: Jus lohkanválgastivra gávdná boasttuvuođaid sámeválgastivrra mearrádusain jienastemiid dahje jienastanlihpuid dohkkeheamis ja hilgumis , dahje sámeválgastivrra lohkamis , de galget boasttuvuođat njulgejuvvot .
nob: Dersom opptellingsvalgstyret finner feil ved samevalgstyrets avgjørelser om å godkjenne eller forkaste stemmegivninger eller stemmesedler , eller feil i samevalgstyrets opptelling , skal feilene rettes .
